Repository: rokartur/BetterAudio
Catalog: translations-macos/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, zh_hans, zh_hant

source: Use the recording shortcut to capture audio. Recordings will appear here for playback and transcription.
de: Verwenden Sie das Aufnahme-Tastaturkürzel, um Audio aufzunehmen. Aufnahmen erscheinen hier zur Wiedergabe und Transkription.
es: Usa el atajo de grabación para capturar audio. Las grabaciones aparecerán aquí para reproducción y transcripción.
fr: Utilisez le raccourci d'enregistrement pour capturer l'audio. Les enregistrements apparaîtront ici pour la lecture et la transcription.
it: Usa la scorciatoia di registrazione per catturare l'audio. Le registrazioni appariranno qui per la riproduzione e la trascrizione.
nl: Gebruik de opnamesneltoets om audio vast te leggen. Opnames verschijnen hier voor afspelen en transcriptie.
pl: Użyj skrótu nagrywania, aby przechwycić dźwięk. Nagrania pojawią się tutaj do odtwarzania i transkrypcji.
zh_hans: 使用录音快捷键捕获音频。 录音将在此处显示以供播放和转录。
zh_hant: 使用錄音快捷鍵捕獲音訊。 錄音將在此處顯示以供播放和轉錄。

source: Uses the units selected in General > Display units
de: Verwendet die unter Allgemein > Anzeigeeinheiten ausgewählten Einheiten
es: Usa las unidades seleccionadas en General > Unidades de visualización
fr: Utilise les unités sélectionnées dans Général > Unités d’affichage
it: Usa le unità selezionate in Generali > Unità di visualizzazione
nl: Gebruikt de eenheden die zijn geselecteerd in Algemeen > Weergave-eenheden
pl: Używa jednostek wybranych w Ogólne > Jednostki wyświetlania
zh_hans: 使用“通用 > 显示单位”中选择的单位
zh_hant: 使用「一般 > 顯示單位」中選擇的單位

source: Utility
de: Werkzeuge
es: Utilidad
fr: Utilitaire
it: Utilità
nl: Hulpmiddel
pl: Narzędzia
zh_hans: 实用工具
zh_hant: 實用工具

source: v%@ - View Update
de: v%@ - Update ansehen
es: v%@ - Ver actualización
fr: v%@ - Voir la mise à jour
it: v%@ - Visualizza aggiornamento
nl: v%@ - Update bekijken
pl: v%@ - Zobacz aktualizację
zh_hans: v%@ - 查看更新
zh_hant: v%@ - 查看更新

source: Verifying contents…
de: Inhalte werden überprüft…
es: Verificando contenido…
fr: Vérification du contenu…
it: Verifica contenuto…
nl: Inhoud verifiëren…
pl: Weryfikowanie zawartości…
zh_hans: 正在验证内容…
zh_hant: 正在驗證內容…

source: Vertical padding
de: Vertikaler Abstand
es: Relleno vertical
fr: Marge verticale
it: Padding verticale
nl: Verticale opvulling
pl: Odstęp pionowy
zh_hans: 垂直边距
zh_hant: 垂直邊距

source: View list…
de: Liste anzeigen…
es: Ver lista…
fr: Voir la liste…
it: Visualizza elenco…
nl: Lijst bekijken…
pl: Zobacz listę…
zh_hans: 查看列表…
zh_hant: 查看列表…

source: Virtual
de: Virtuell
fr: Virtuel
it: Virtuale
nl: Virtueel
pl: Wirtualny
zh_hans: 虚拟
zh_hant: 虛擬

source: Visibility
de: Sichtbarkeit
es: Visibilidad
fr: Visibilité
it: Visibilità
nl: Zichtbaarheid
pl: Widoczność
zh_hans: 可见性
zh_hant: 可見性

source: Visible
de: Sichtbar
it: Visibile
nl: Zichtbaar
pl: Widoczne
zh_hans: 可见
zh_hant: 可見

source: Visible only when the device is connected
de: Nur sichtbar, wenn das Gerät verbunden ist
es: Visible solo cuando el dispositivo está conectado
fr: Visible uniquement lorsque l'appareil est connecté
it: Visibile solo quando il dispositivo è connesso
nl: Alleen zichtbaar wanneer het apparaat verbonden is
pl: Widoczny tylko wtedy, gdy urządzenie jest podłączone
zh_hans: 仅在设备已连接时可见
zh_hant: 僅在裝置已連接時顯示

source: Visual feedback when toggling volume key routing
de: Visuelles Feedback beim Umschalten des Lautstärketasten-Routings
es: Retroalimentación visual al alternar el enrutamiento de teclas de volumen
fr: Retour visuel lors du basculement du routage des touches de volume
it: Feedback visivo quando si commuta il routing dei tasti volume
nl: Visuele feedback bij het schakelen van volumetoetsroutering
pl: Wizualne sprzężenie zwrotne przy przełączaniu routingu klawiszy głośności
zh_hans: 切换音量键路由时的视觉反馈
zh_hant: 切換音量鍵路由時的視覺反馈

source: Vocal Clarity
de: Stimmklarheit
es: Claridad vocal
fr: Clarté vocale
it: Chiarezza vocale
nl: Vocale helderheid
pl: Klarowność głosu
zh_hans: 人声清晰
zh_hant: 人聲清晰

source: Volume
de: Lautstärke
es: Volumen
pl: Głośność
zh_hans: 音量
zh_hant: 音量

source: Volume Control
de: Lautstärkeregelung
es: Control de volumen
fr: Contrôle du volume
it: Controllo volume
nl: Volumeregeling
pl: Kontrola głośności
zh_hans: 音量控制
zh_hant: 音量控制

source: Volume from 0 to 100.
de: Lautstärke von 0 bis 100.
es: Volumen de 0 a 100.
fr: Volume de 0 à 100.
it: Volume da 0 a 100.
nl: Volume van 0 tot 100.
pl: Głośność od 0 do 100.
zh_hans: 音量从 0 到 100。
zh_hant: 音量從 0 到 100。

source: Volume key routing
de: Lautstärketasten-Routing
es: Enrutamiento de teclas de volumen
fr: Routage des touches de volume
it: Instradamento dei tasti volume
nl: Routering van volumetoetsen
pl: Przekierowanie klawiszy głośności
zh_hans: 音量键路由
zh_hant: 音量鍵路由

source: Volume keys control the forced player only when %@ is the active output device.
de: Lautstärketasten steuern den erzwungenen Player nur, wenn %@ das aktive Ausgabegerät ist.
es: Las teclas de volumen controlan el reproductor forzado solo cuando %@ es el dispositivo de salida activo.
fr: Les touches de volume contrôlent le lecteur forcé uniquement quand %@ est l'appareil de sortie actif.
it: I tasti del volume controllano il lettore forzato solo quando %@ è il dispositivo di uscita attivo.
nl: Volumetoetsen bedienen de geforceerde speler alleen wanneer %@ het actieve uitvoerapparaat is.
pl: Klawisze głośności kontrolują wymuszony odtwarzacz tylko gdy %@ jest aktywnym urządzeniem wyjściowym.
zh_hans: 仅当 %@ 是活跃输出设备时，音量键控制强制播放器。
zh_hant: 僅當 %@ 是活躍輸出裝置時，音量鍵控制強制播放器。

source: Volume keys control the forced player regardless of the active output device.
de: Lautstärketasten steuern den erzwungenen Player unabhängig vom aktiven Ausgabegerät.
es: Las teclas de volumen controlan el reproductor forzado independientemente del dispositivo de salida activo.
fr: Les touches de volume contrôlent le lecteur forcé quel que soit l'appareil de sortie actif.
it: I tasti del volume controllano il lettore forzato indipendentemente dal dispositivo di uscita attivo.
nl: Volumetoetsen bedienen de geforceerde speler ongeacht het actieve uitvoerapparaat.
pl: Klawisze głośności sterują wymuszonym odtwarzaczem niezależnie od aktywnego urządzenia wyjściowego.
zh_hans: 无论活跃输出设备是什么，音量键都控制强制播放器。
zh_hant: 無論活躍輸出裝置是什麼，音量鍵都控制強制播放器。

source: Volume keys control the forced player when %@ is the active output device.
de: Lautstärketasten steuern den erzwungenen Player, wenn %@ das aktive Ausgabegerät ist.
es: Las teclas de volumen controlan el reproductor forzado cuando %@ es el dispositivo de salida activo.
fr: Les touches de volume contrôlent le lecteur forcé quand %@ est l'appareil de sortie actif.
it: I tasti del volume controllano il lettore forzato quando %@ è il dispositivo di uscita attivo.
nl: Volumetoetsen bedienen de geforceerde speler wanneer %@ het actieve uitvoerapparaat is.
pl: Klawisze głośności kontrolują wymuszony odtwarzacz, gdy %@ jest aktywnym urządzeniem wyjściowym.
zh_hans: 当 %@ 是活跃输出设备时，音量键控制强制播放器。
zh_hant: 當 %@ 是活躍輸出裝置時，音量鍵控制強制播放器。

source: Volume keys routing
de: Lautstärketasten-Routing
es: Enrutamiento de teclas de volumen
fr: Routage des touches de volume
it: Routing tasti volume
nl: Volumetoetsroutering
pl: Routing klawiszy głośności
zh_hans: 音量键路由
zh_hant: 音量鍵路由

source: Volume percentage from 0 to 100.
de: Lautstärke in Prozent von 0 bis 100.
es: Porcentaje de volumen de 0 a 100.
fr: Pourcentage du volume de 0 à 100.
it: Percentuale del volume da 0 a 100.
nl: Volume in percentage van 0 tot 100.
pl: Procentowa głośność od 0 do 100.
zh_hans: 音量百分比，从 0 到 100。
zh_hant: 音量百分比，從 0 到 100。

source: Volume Routing HUD
de: Lautstärke-Routing-HUD
es: HUD de enrutamiento de volumen
fr: HUD de routage du volume
it: HUD routing volume
nl: Volumerouterings-HUD
pl: HUD routingu głośności
zh_hans: 音量路由 HUD
zh_hant: 音量路由 HUD

source: Volume routing requires BetterAudio Support
de: Lautstärke-Routing erfordert BetterAudio Support
es: El enrutamiento de volumen requiere soporte BetterAudio
fr: Le routage du volume nécessite le support BetterAudio
it: Il routing del volume richiede il supporto BetterAudio
nl: Volumeroutering vereist BetterAudio-ondersteuning
pl: Routing głośności wymaga wsparcia BetterAudio
zh_hans: 音量路由需要 BetterAudio 支持
zh_hant: 音量路由需要 BetterAudio 支持

source: Volume sliders
de: Lautstärkeregler
es: Controles de volumen
fr: Curseurs de volume
it: Cursori volume
nl: Volumeschuifregelaars
pl: Suwaki głośności
zh_hans: 音量滑块
zh_hant: 音量滑塊

source: Volume step
de: Lautstärkeschritt
es: Paso de volumen
fr: Pas du volume
it: Step volume
nl: Volumestap
pl: Krok głośności
zh_hans: 音量步长
zh_hant: 音量步長

source: Volume values
de: Lautstärkewerte
es: Valores de volumen
fr: Valeurs de volume
it: Valori del volume
nl: Volumewaarden
pl: Wartości głośności
zh_hans: 音量值
zh_hant: 音量值

source: Waiting for an iPhone to connect…
de: Warten auf die Verbindung eines iPhone…
es: Esperando a que se conecte un iPhone…
fr: En attente de la connexion d’un iPhone…
it: In attesa della connessione di un iPhone…
nl: Wachten tot een iPhone verbinding maakt…
pl: Oczekiwanie na połączenie iPhone’a…
zh_hans: 正在等待 iPhone 连接…
zh_hant: 正在等待 iPhone 連線…

source: WAV (.wav) — lossless
de: WAV (.wav) — verlustfrei
es: WAV (.wav) — sin pérdida
fr: WAV (.wav) — sans perte
it: WAV (.wav) — senza perdita
pl: WAV (.wav) — bezstratny
zh_hans: WAV (.wav) — 无损
zh_hant: WAV (.wav) — 無損

source: Website
de: Webseite
es: Sitio web
fr: Site web
it: Sito web
pl: Strona internetowa
zh_hans: 网站
zh_hant: 網站

source: Week
de: Woche
es: Semana
fr: Semaine
it: Settimana
pl: Tydzień
zh_hans: 周
zh_hant: 週

source: Welcome to BetterAudio
de: Willkommen bei BetterAudio
es: Bienvenido a BetterAudio
fr: Bienvenue dans BetterAudio
it: Benvenuto in BetterAudio
nl: Welkom bij BetterAudio
pl: Witaj w BetterAudio
zh_hans: 欢迎使用 BetterAudio
zh_hant: 歡迎使用 BetterAudio

source: What gets synced
de: Was synchronisiert wird
es: Qué se sincroniza
fr: Ce qui est synchronisé
it: Cosa viene sincronizzato
nl: Wat wordt gesynchroniseerd
pl: Co jest synchronizowane
zh_hans: 同步内容
zh_hant: 同步內容

source: Whisper failed:
de: Whisper fehlgeschlagen:
es: Whisper falló:
fr: Échec de Whisper :
it: Whisper fallito:
nl: Whisper mislukt:
pl: Whisper nie powiodło się:
zh_hans: Whisper 失败：
zh_hant: Whisper 失敗：

source: Whisper language
de: Whisper-Sprache
es: Idioma de Whisper
fr: Langue de Whisper
it: Lingua di Whisper
nl: Whisper-taal
pl: Język Whisper
zh_hans: Whisper 语言
zh_hant: Whisper 語言

source: Whisper runtime
de: Whisper-Laufzeit
es: Entorno de ejecución de Whisper
fr: Environnement d’exécution de Whisper
it: Runtime di Whisper
pl: Środowisko uruchomieniowe Whisper
zh_hans: Whisper 运行时
zh_hant: Whisper 執行環境

source: Whisper runtime not found. Install `whisper.cpp` (for example: `brew install whisper-cpp`).
de: Whisper-Laufzeit nicht gefunden. Installieren Sie `whisper.cpp` (z.B.: `brew install whisper-cpp`).
es: Runtime de Whisper no encontrado. Instala `whisper.cpp` (por ejemplo: `brew install whisper-cpp`).
fr: Runtime Whisper introuvable. Installez `whisper.cpp` (par exemple : `brew install whisper-cpp`).
it: Runtime Whisper non trovato. Installa `whisper.cpp` (ad esempio: `brew install whisper-cpp`).
nl: Whisper-runtime niet gevonden. Installeer `whisper.cpp` (bijvoorbeeld: `brew install whisper-cpp`).
pl: Nie znaleziono środowiska Whisper. Zainstaluj `whisper.cpp` (np. `brew install whisper-cpp`).
zh_hans: 未找到 Whisper 运行时。请安装 `whisper.cpp`（例如：`brew install whisper-cpp`）。
zh_hant: 未找到 Whisper 運行時。請安裝 `whisper.cpp`（例如：`brew install whisper-cpp`）。

source: Whisper transcription output file was not produced.
de: Whisper-Transkriptionsausgabedatei wurde nicht erstellt.
es: No se produjo el archivo de salida de transcripción de Whisper.
fr: Le fichier de sortie de transcription Whisper n'a pas été produit.
it: Il file di output della trascrizione Whisper non è stato prodotto.
nl: Het Whisper-transcriptie-uitvoerbestand is niet aangemaakt.
pl: Plik wyjściowy transkrypcji Whisper nie został utworzony.
zh_hans: 未生成 Whisper 转录输出文件。
zh_hant: 未生成 Whisper 轉錄輸出文件。

source: Will install to %@
de: Wird installiert in %@
es: Se instalará en %@
fr: Sera installé dans %@
it: Verrà installato in %@
nl: Wordt geïnstalleerd in %@
pl: Zostanie zainstalowane w %@
zh_hans: 将安装到 %@
zh_hant: 將安裝到 %@

source: Window
de: Fenster
es: Ventana
fr: Fenêtre
it: Finestra
nl: Venster
pl: Okno
zh_hans: 窗口
zh_hant: 視窗

source: Working…
de: Wird ausgeführt…
es: Trabajando…
fr: Traitement…
it: Elaborazione…
nl: Bezig…
pl: Pracuję…
zh_hans: 处理中…
zh_hant: 處理中…

source: Would you like to download it now?
de: Möchten Sie es jetzt herunterladen?
es: ¿Desea descargarlo ahora?
fr: Voulez-vous le télécharger maintenant ?
it: Vuoi scaricarlo adesso?
nl: Wilt u het nu downloaden?
pl: Czy chcesz pobrać teraz?
zh_hans: 是否立即下载？
zh_hant: 是否立即下載？

source: You can skip this step and enable it later in Settings.
de: Sie koennen diesen Schritt ueberspringen und es spaeter in den Einstellungen aktivieren.
es: Puedes omitir este paso y habilitarlo mas tarde en Ajustes.
fr: Vous pouvez ignorer cette étape et l'activer plus tard dans les réglages.
it: Puoi saltare questo passaggio e abilitarlo in seguito nelle Impostazioni.
nl: Je kunt deze stap overslaan en het later inschakelen in Instellingen.
pl: Mozesz pominac ten krok i wlaczyc to pozniej w Ustawieniach.
zh_hans: 您可以跳过此步骤，稍后在设置中启用。
zh_hant: 您可以跳過此步驟，稍後在設置中啟用。

source: You can still start a free trial
de: Sie können noch eine kostenlose Testversion starten
es: Aún puedes iniciar una prueba gratuita
fr: Vous pouvez encore démarrer un essai gratuit
it: Puoi ancora iniziare una prova gratuita
nl: Je kunt nog steeds een gratis proefversie starten
pl: Nadal możesz rozpocząć bezpłatną wersję próbną
zh_hans: 您仍可以开始免费试用
zh_hant: 您仍可以開始免費試用

source: You're All Set!
de: Alles bereit!
es: ¡Todo listo!
fr: Tout est prêt !
it: Tutto pronto!
nl: Alles is klaar!
pl: Wszystko gotowe!
zh_hans: 一切就绪！
zh_hant: 一切就緒！

source: You're up to date!
de: Alles aktuell!
es: ¡Estás actualizado!
fr: Vous êtes à jour !
it: Sei aggiornato!
nl: Je bent up-to-date!
pl: Wszystko aktualne!
zh_hans: 已是最新版本！
zh_hant: 已是最新版本！

source: Your iCloud account is different from the one used at the last successful sync. Pick how to reconcile: • Pull and merge from new account — merge local settings with whatever is in this account's iCloud. • Push to new account — overwrite this account's iCloud with this Mac's settings. • Keep local — discard the cloud data for this account and start fresh.
de: Dein iCloud-Account unterscheidet sich von dem, der bei der letzten erfolgreichen Synchronisierung verwendet wurde. Wähle, wie die Daten abgeglichen werden sollen: • Aus neuem Account abrufen und zusammenführen — lokale Einstellungen mit den Daten in iCloud dieses Accounts zusammenführen. • Zu neuem Account pushen — die iCloud-Daten dieses Accounts mit den Einstellungen dieses Macs überschreiben. • Lokal behalten — Cloud-Daten dieses Accounts verwerfen und neu beginnen.
es: Tu cuenta de iCloud es diferente de la usada en la última sincronización correcta. Elige cómo reconciliar: • Descargar y fusionar desde la cuenta nueva — fusionar los ajustes locales con lo que haya en iCloud de esta cuenta. • Subir a la cuenta nueva — sobrescribir iCloud de esta cuenta con los ajustes de este Mac. • Mantener local — descartar los datos en la nube de esta cuenta y empezar de nuevo.
fr: Votre compte iCloud est différent de celui utilisé lors de la dernière synchronisation réussie. Choisissez comment concilier les données : • Récupérer et fusionner depuis le nouveau compte — fusionner les réglages locaux avec ce qui se trouve dans l’iCloud de ce compte. • Envoyer vers le nouveau compte — écraser l’iCloud de ce compte avec les réglages de ce Mac. • Conserver en local — ignorer les données cloud de ce compte et repartir de zéro.
it: Il tuo account iCloud è diverso da quello usato nell’ultima sincronizzazione riuscita. Scegli come riconciliare: • Scarica e unisci dal nuovo account — unisci le impostazioni locali con ciò che si trova nell’iCloud di questo account. • Carica sul nuovo account — sovrascrivi l’iCloud di questo account con le impostazioni di questo Mac. • Mantieni locale — scarta i dati cloud di questo account e ricomincia da zero.
nl: Je iCloud-account is anders dan het account dat bij de laatste geslaagde synchronisatie is gebruikt. Kies hoe je dit wilt oplossen: • Ophalen en samenvoegen vanuit nieuw account — lokale instellingen samenvoegen met wat in de iCloud van dit account staat. • Naar nieuw account pushen — de iCloud van dit account overschrijven met de instellingen van deze Mac. • Lokaal bewaren — de cloudgegevens voor dit account negeren en opnieuw beginnen.
pl: Twoje konto iCloud różni się od tego użytego podczas ostatniej udanej synchronizacji. Wybierz sposób uzgodnienia: • Pobierz i scal z nowego konta — scal ustawienia lokalne z tym, co znajduje się w iCloud tego konta. • Wyślij do nowego konta — zastąp dane iCloud tego konta ustawieniami z tego Maca. • Zachowaj lokalnie — odrzuć dane z chmury dla tego konta i zacznij od nowa.
zh_hans: 您的 iCloud 帐户与上次成功同步时使用的帐户不同。请选择如何协调： • 从新帐户拉取并合并 — 将本地设置与此帐户 iCloud 中的内容合并。 • 推送到新帐户 — 用这台 Mac 的设置覆盖此帐户的 iCloud。 • 保留本地 — 丢弃此帐户的云端数据并重新开始。
zh_hant: 您的 iCloud 帳號與上次成功同步時使用的帳號不同。請選擇如何協調： • 從新帳號拉取並合併 — 將本機設定與此帳號 iCloud 中的內容合併。 • 推送到新帳號 — 用這台 Mac 的設定覆寫此帳號的 iCloud。 • 保留本機 — 捨棄此帳號的雲端資料並重新開始。

source: %lld audio apps
es: %lld apps de audio
fr: %lld applications audio
it: %lld app audio
pl: %lld aplikacji audio
zh_hans: %lld 个音频应用
zh_hant: %lld 個音訊應用

source: %lld domains
es: %lld dominios
fr: %lld domaines
it: %lld domini
nl: %lld domeinen
pl: %lld domen
zh_hans: %lld 个域名
zh_hant: %lld 個網域

source: 1 domain
es: 1 dominio
fr: 1 domaine
it: 1 dominio
nl: 1 domein
pl: 1 domena
zh_hans: 1 个域名
zh_hant: 1 個網域

source: 1 minute
es: 1 minuto
it: 1 minuto
nl: 1 minuut
pl: 1 minuta
zh_hans: 1 分钟
zh_hant: 1 分鐘

source: Audio App
es: App de audio
fr: Application audio
it: App audio
pl: Aplikacja audio
zh_hans: 音频应用
zh_hant: 音訊應用

source: Audio Format
es: Formato de audio
fr: Format audio
it: Formato audio
nl: Audioformaat
pl: Format audio
zh_hans: 音频格式
zh_hant: 音訊格式

source: CLI Tool
es: Herramienta CLI
fr: Outil CLI
it: Strumento CLI
pl: Narzędzie CLI
zh_hans: CLI 工具
zh_hant: CLI 工具

source: Deep
es: Profundo
fr: Profond
it: Profondo
nl: Diep
pl: Głęboki
zh_hans: 深沉
zh_hant: 深沉

source: Email
es: Correo electrónico
zh_hans: 电子邮件
zh_hant: 電子郵件

source: Equalizer
es: Ecualizador
fr: Égaliseur
it: Equalizzatore
pl: Korektor
zh_hans: 均衡器
zh_hant: 均衡器

source: iCloud Sync
es: Sincronización con iCloud
fr: Synchronisation iCloud
it: Sincronizzazione iCloud
nl: iCloud-synchronisatie
pl: Synchronizacja iCloud
zh_hans: iCloud 同步
zh_hant: iCloud 同步

source: L
es: I
fr: G
it: S
zh_hans: 左
zh_hant: 左

source: Live
es: En vivo
pl: Na żywo
zh_hans: 现场
zh_hant: 現場

source: Media Player
es: Reproductor multimedia
fr: Lecteur multimédia
it: Lettore multimediale
nl: Mediaspeler
pl: Odtwarzacz multimedialny
zh_hans: 媒体播放器
zh_hant: 媒體播放器

source: Meeting apps
es: Apps de reunión
fr: Apps de réunion
it: App per riunioni
nl: Vergader-apps
pl: Aplikacje do spotkań
zh_hans: 会议应用
zh_hant: 會議應用程式

source: Multi-Output
es: Multi-salida
fr: Sortie multiple
it: Multi-uscita
nl: Multi-uitvoer
zh_hans: 多输出
zh_hant: 多輸出

source: OK
es: Aceptar
zh_hans: 好
zh_hant: 好

source: Player
es: Reproductor
fr: Lecteur
it: Lettore
nl: Speler
pl: Odtwarzacz
zh_hans: 播放器
zh_hant: 播放器

source: Push to talk
es: Pulsar para hablar
fr: Appuyer pour parler
it: Premi per parlare
pl: Naciśnij, aby mówić
zh_hans: 按键通话
zh_hant: 按鍵通話

source: R
es: D
fr: D
it: D
pl: P
zh_hans: 右
zh_hant: 右

source: System Audio
es: Audio del sistema
fr: Audio système
it: Audio di sistema
nl: Systeemaudio
pl: Dźwięk systemowy
zh_hans: 系统音频
zh_hant: 系統音訊

source: Transport
es: Transporte
it: Trasporto
zh_hans: 传输
zh_hant: 傳輸

source: App
fr: Application
pl: Aplikacja
zh_hans: 应用
zh_hant: 應用

source: BetterAudio Support
fr: Support BetterAudio
nl: BetterAudio-ondersteuning
zh_hans: BetterAudio 支持
zh_hant: BetterAudio 支持

source: %lld apps
it: %lld app
pl: %lld aplikacji
zh_hans: %lld 个应用
zh_hant: %lld 個應用

source: Balance
it: Bilanciamento
nl: Balans
pl: Balans
zh_hans: 平衡
zh_hant: 平衡

source: 1 app
pl: 1 aplikacja
zh_hans: 1 个应用
zh_hant: 1 個應用

source: %.1f s
zh_hans: %.1f 秒
zh_hant: %.1f 秒

source: Audio
zh_hans: 音频
zh_hant: 音訊

source: Bluetooth
zh_hans: 蓝牙
zh_hant: 藍牙

source: Bluetooth LE
zh_hans: 蓝牙 LE
zh_hant: 藍牙 LE

source: Hip-Hop
zh_hans: 嘻哈
zh_hant: 嘻哈

source: Jazz
zh_hans: 爵士
zh_hant: 爵士

source: Podcast
zh_hans: 播客
zh_hant: 播客

source: Pop
zh_hans: 流行
zh_hant: 流行

source: Premium
zh_hans: 高级版
zh_hant: 進階版

source: Rock
zh_hans: 摇滚
zh_hant: 搖滾
